<?php include ROOT.'/views/layouts/header.php'; ?>
<head>
	 <title>О компании</title>
</head>

<div class="center-block-main clearfix">
	<div class="about">

		<ul>
			<li class="about-nav-active">О компании</li>
			<li><a href="/license">Лицензии и сертификаты</a></li>
			<li><a href="/requisites">Реквизиты</a></li>
		</ul>

		<div class="clearfix"></div>

		<div class="about-content">
			<p>Компания ЗАО «Абсолют» основана в 1992 году и с тех пор приобрела большой опыт реализации проектов различного масштаба: от небольших охранных систем для частных клиентов до проектов федерального значения.</p>

			<p>Компания предоставляет услуги по проектированию, монтажу, согласованию в курирующих органах, гарантийному и послегарантийному обслуживанию следующих систем:</p>

			<ul>
				<p>Системы противопожарной защиты:</p>
				<li>- Автоматика противопожарной защиты (АППЗ)</li>
				<li>- Сигнализация (АУПС)</li>
				<li>- Оповещение (СОЛП)</li>
				<li>- Пожаротушение (АУТП)</li>
				<li>- Противодымная защита (ПД)</li>
				<li>- Автоматика дымоудаления (СУУД)</li>
			</ul>

			<ul>
				<li>Системы охраны (СК)</li>
				<li>Системы контроля доступа (КД)</li>
				<li>Системы видеонаблюдения (ВН)</li>
			</ul>

			<ul>
				<li>Системы связи (СС) и диспетчеризации</li>
				<li>Автоматика инженерного оборудования зданий</li>
				<li>Электромонтажные работы (ЭО)</li>
			</ul>
		</div>
	</div>

</div>


</div>
<?php include ROOT.'/views/layouts/footer.php'; ?>